<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
	<head>
		<meta charset="utf-8">
		<meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		<meta name="viewport" content="width=device-width, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0, user-scalable=no"/>		
      	<link rel="shortcut icon" href="./image/icon.png" />
		<link rel="apple-touch-icon" href="./image/icon.png" />
	<title> </title>	
	
	</head>
	<body>
		 <div id="contact-page" class="container">
    	<div class="bg">
	    	<div class="row">  

	    		<div class="col-sm-9">    			   			
					<h2 class="title text-center"> <strong>개인정보</strong> 취급 방침</h2>    			    				    				
			
					<div>
					
					<h4>기타 개인정보침해에 대한 신고 또는 상담이 필요하신 경우에는 아래 기관으로 문의하시기 바랍니다. </h4>
						<br>
						<p>개인정보침해신고센터 (www.118.or.kr / 118)</p>
						<p>정보보호마크인증위원회 (www.eprivacy.or.kr / 02-550-9531~2) </p>
						<p>대검찰청 첨단범죄수사과 (http://www.spo.go.kr / 02-3480-2000)</p>
						<p>경찰청 사이버테러대응센터 (www.ctrc.go.kr / 02-393-9112) </p>
						<br>
						<p>개인정보취급방침 최초제정일자: 2017-02-09   </p>
						<p>개인정보취급방침 관련 최종변경일자 :  2017-02-09   </p>
						<p>개인정보정보취급방침 시행일자:  2017-02-09</p>					
							<div class="jumbotron">
							  <h3>전자상거래(인터넷사이버몰) 표준약관</h3>
							  <p>아래는 대한민국 표준 전자상거래 표준약관입니다. 자세히 보고싶다면 버튼을 눌러주세요</p>
							  <p><a class="btn btn-primary btn-lg" 
							  href="http://www.ftc.go.kr/solution/skin/doc.html?fn=281d4a8e6ff83e42aa146f96f417f423465ced9e1b25fb255110856c770949cb&rs=/fileupload/data/result/info/stdcontract/2016/" role="button">자세히 보기</a></p>
							</div>
							<div class="jumbotron">
								<h3>개인정보 취급방침</h3>
								<textarea cols="100">북킹 개인정보 처리방침


 북킹(은)는 개인정보 보호법 제30조에 따라 정보주체(고객)의 개인정보를 보호하고 이와 관련한 고충을 신속하고 원활하게 처리할 수 있도록 하기 위하여 다음과 같이 개인정보 처리지침을 수립․공개합니다. 


1. 개인정보의 처리목적 북킹은(는) 다음의 목적을 위하여 개인정보를 처리하고 있으며, 다음의 목적 이외의 용도로는 이용하지 않습니다. 
   - 고객 가입의사 확인, 고객에 대한 서비스 제공에 따른 본인 식별․인증, 회원자격 유지․관리, 물품 또는 서비스 공급에 따른 금액 결제, 물품 또는 서비스의 공급․배송 등


2. 개인정보의 처리 및 보유기간 ① 북킹은(는) 정보주체로부터 개인정보를 수집할 때 동의받은 개인정보 보유․이용기간 또는 법령에 따른 개인정보 보유․이용기간 내에서 개인정보를 처리․보유합니다. 
   ② 구체적인 개인정보 처리 및 보유 기간은 다음과 같습니다. 
    - 고객 가입 및 관리 : 서비스 이용계약 또는 회원가입 해지시까지, 다만 채권․채무관계 잔존시에는 해당 채권․채무관계 정산시까지 
    - 전자상거래에서의 계약․청약철회, 대금결제, 재화 등 공급기록 : 5년 


3. 개인정보의 제3자 제공 북킹은(는) 정보주체의 별도 동의, 법률의 특별한 규정 등 개인정보 보호법 제17조에 해당하는 경우 외에는 개인정보를 제3자에게 제공하지 않습니다. 


4. 개인정보처리의 위탁 ① 북킹은(는) 원활한 개인정보 업무처리를 위하여 다음과 같이 개인정보 처리업무를 외부에 위탁하고 있습니다.    
   ② 북킹은(는) 위탁계약 체결시 개인정보 보호법 제25조에 따라 위탁업무 수행목적 외 개인정보 처리금지, 재위탁 제한, 수탁자에 대한 관리․감독, 책임에 관한 사항을 문서에 명시하고, 수탁자가 개인정보를 안전하게 처리하는지를 감독하고 있습니다. 
5. 정보주체의 권리․의무 및 행사방법 정보주체는 북킹에 대해 언제든지 다음 각 호의 개인정보 보호 관련 권리를 행사할 수 있습니다. 
    1. 개인정보 열람요구
    2. 개인정보에 오류 등이 있을 경우 정정 요구 
    3. 삭제요구 
    4. 처리정지 요구  


 6. 처리하는 개인정보 항목 북킹은(는) 다음의 개인정보 항목을 처리하고 있습니다. 
   - 성명, 생년월일, 주소, 전화번호, 휴대전화번호, 성별, 이메일주소, 신용카드번호, 은행계좌번호 등 결제정보 


 7. 개인정보의 파기 ① 북킹은(는) 개인정보 보유기간의 경과, 처리목적 달성 등 개인정보가 불필요하게 되었을 때에는 지체없이 해당 개인정보를 파기합니다. 
   ② 북킹은(는) 다음의 방법으로 개인정보를 파기합니다. 
      - 전자적 파일 : 파일 삭제 및 디스크 등 저장매체 포맷
      - 수기(手記) 문서 : 분쇄하거나 소각 


 8. 개인정보의 안전성 확보조치 북킹은(는) 개인정보의 안전성 확보를 위해 다음과 같은 조치를 취하고 있습니다. 
    - 관리적 조치 : 내부관리계획 수립․시행, 직원․종업원 등에 대한 정기적 교육 
    - 기술적 조치 : 개인정보처리시스템(또는 개인정보가 저장된 컴퓨터)의 비밀번호 설정 등 접근권한 관리, 백신소프트웨어 등 보안프로그램 설치, 개인정보가 저장된 파일의 암호화 
    - 물리적 조치 : 개인정보가 저장․보관된 장소의 시건, 출입통제 등 


 9. 개인정보 보호책임자 북킹은(는) 개인정보 처리에 관한 업무를 총괄해서 책임지고, 개인정보 처리와 관련한 정보주체의 불만처리 및 피해구제를 처리하기 위하여 아래와 같이 개인정보 보호책임자를 지정하고 있습니다. 
   ▶ 개인정보 보호책임자 (사업주 또는 대표자) 
       성명 : 홍길동          직책 : 이사
       연락처 : <010-1234-5678>


 10. 개인정보 처리방침 변경 이 개인정보 처리방침은 2017. 1. 30.부터 적용됩니다.
								</textarea>
							</div>
					</div>
				</div>			 		
			</div>    	
   
    	</div>	
    </div><!--/#contact-page-->
	</body>
</html>
